/* NSTextField (1 hour) : <title:1 hour> (oid:12) */
"1 hour" = "1 час";

/* NSTextField (10 minutes) : <title:10 minutes> (oid:13) */
"10 minutes" = "10 минут";

/* NSTextField (Active probing interval) : <title:Active probing interval> (oid:9) */
"Active probing interval" = "Интервал проверок";

/* NSBox (Appearance) : <title:Appearance> (oid:31) */
"Appearance" = "Внешний вид";

/* NSButton (Automatically save Sessions) : <title:Automatically save Sessions> (oid:42) */
"Automatically save Sessions" = "Сохранять сессии автоматически";

/* NSButton (Automatically start monitoring at launch) : <title:Automatically start monitoring at launch> (oid:51) */
"Automatically start monitoring at launch" = "Запускать мониторинг при загрузке";

/* NSBox (General settings) : <title:General settings> (oid:29) */
"General settings" = "Общие настройки";

/* NSButton (Hide Dock icon (requires restart)) : <title:Hide Dock icon (requires restart)> (oid:47) */
"Hide Dock icon (requires restart)" = "Не показывать иконку в доке (требуется перезапустить программу)";

/* NSTextField (If set to never, the application will passively wait for a change of the battery properties.) : <title:If set to never, the application will passively wait for a change of the battery properties.> (oid:14) */
"If set to never, the application will passively wait for a change of the battery properties." = "В режиме \"Никогда\" программа будет ждать изменений характеристик батареи.";

/* NSButton (Launch as Login Item) : <title:Launch as Login Item> (oid:33) */
"Launch as Login Item" = "Запускать при входе в систему";

/* NSTextField (Never) : <title:Never> (oid:11) */
"Never" = "Никогда";

/* NSButton (Save current Session on quit) : <title:Save current Session on quit> (oid:36) */
"Save current Session on quit" = "Сохранять сессию при выходе";

/* NSButton (Show battery status in Dock icon) : <title:Show battery status in Dock icon> (oid:23) */
"Show battery status in Dock icon" = "Показывать статус батареи в доке";

/* NSButton (Show battery status in the Menu bar) : <title:Show battery status in the Menu bar> (oid:39) */
"Show battery status in the Menu bar" = "Показывать статус батареи в меню";

/* NSButton (Show battery status on the Desktop) : <title:Show battery status on the Desktop> (oid:54) */
"Show battery status on the Desktop" = "Отображать статус батареи на рабочем столе";